/* Localized versions of Info.plist keys */
CFBundleName = "iTunes";
"iTunes Database" = "iTunes-databas";
"iTunes Database File" = "iTunes-databasfil";
"iTunes Remote Library URL" = "Webbplatsen för iTunes-fjärrbibliotek";
"iTunes Music Store URL" = "Adress till iTunes Store";
"iTunes Device Plugin" = "iTunes-insticksfil för enhet";
"iTunes Visual Plugin" = "iTunes-insticksfil för bildeffekter";
"iTunes Audio Plugin" = "iTunes-insticksfil för ljud";
"M3U Playlist" = "M3U-spellista";
"PLS Playlist" = "PLS-spellista";
"RMP Playlist" = "RMP-spellista";
"MP2 audio" = "MP2-ljud";
"NVF audio" = "NVF-ljud";
"CD Track" = "CD-ljudspår";
"Audible audio" = "Audible-ljud";
"Podcast Subscription File" = "Prenumerationsfil för podcast";
"iPod Game File" = "iPod-spelfil";
"Apple Device Software Update File" = "Programuppdateringsfil för Apple-enhet";
"Ringtone" = "Ringsignal";
"iTunes Extra" = "iTunes Extras";
"iTunes LP" = "iTunes LP";
